[
   {
      "id":"kansallisgalleria.1DBEA911FBAE7C2F4985613314DE78A0",
      "imageCopyright":"CC0",
      "images":"https://i.ibb.co.com/QHBdy2c/ef5dc76.jpg",
      "imageDescription":"Строительство более крупных поселений стало обычным явлением на последних этапах Каменного века. Эти места, вроде знаменитого поселения Ботай, состояли из нескольких полуземлянок, соединенных проходами и окруженных загонами для лошадей и овец. Внутри этих сложных поселений были общие залы, жилые помещения и места для совершения ритуалов.",
      "nonPresenterAuthorsName":"---",
      "role":"taiteilija",
      "subjects":[
         [
            "valmistusaika 1700-1750"
         ]
      ],
      "title":"Появление поселений",
      "year":"Каменный век"
   },
   {
      "id":"kansallisgalleria.A81FD6E8406C3A4D30756CF7C15E3C4F",
      "imageCopyright":"CC0",
      "images":"https://i.ibb.co.com/85GGXPx/Whats-App-Image-2023-08-21-at-11-50-34.jpg",
      "imageDescription":"Строительство жилищ – это важная технология для человечества, которая помогла нам выделиться из животного мира. Хотя многие виды животных тоже умеют строить свои жилища, но только люди смогли превратить строительство домов в искусство и науку. Шатры и постоянные дома произвели революцию в образе жизни людей - ведь теперь у них были искусственные средства защиты себя и своих близких от враждебной среды.",
      "nonPresenterAuthorsName":"---",
      "role":"taiteilija",
      "subjects":[
         [
            "valmistusaika 1700-1750"
         ]
      ],
      "title":"Строительство жилищ",
      "year":"Каменный век"
   },
   {
      "id":"kansallisgalleria.B69CBB0C5F55F8159304DD9A95DCC2EE",
      "imageCopyright":"CC0",
      "images":"https://i.ibb.co.com/LhBFHgh/cc-winter-1-16x9.jpg",
      "imageDescription":"Изобретение одежды помогло человечеству во многом: позволило жить в более холодном климате, защититься от стихии, травм, хищников и т.д. Это помогло людям сократить разрыв в преимуществах, который у них был из-за отсутствия собственного шерстяного покрова. Первая одежда изготавливалась из шкур и меха животных.",
      "nonPresenterAuthorsName":"---",
      "role":"taiteilija",
      "subjects":[
         [
            "valmistusaika 1700-1750"
         ]
      ],
      "title":"Изобретение одежлы",
      "year":"Каменный век"
   }
]
